import './Description.css'

const Description = () => {
    return (
        <div className='Desc-area'>
            <div className='Desc-container'>
                <h1>просто как дома</h1>
                <p>Сегодня, в студкафе, собрались все люди нашего разношерстного общества. В первую очередь, это, конечно, студенты и преподаватели, которых мы всегда рады видеть в нашем уютном местечке. Специально для дорогих гостей, были воздвигнуты, очаровательной красоты, стены нашего здания. Здесь, в TPU-CAFE, вы, поистину, сможете насладится великолепной кухней, уютной атмосферой и доброжелательностью нашего персонала. Наша кухня готовит исключительно из самых свежих продуктов по последнему слову кулинарии, а администраторы всегда улыбаются и помогут вам найти тот заветный столик. Мы всегда рады видеть вас у нас в гостях!</p>
            </div>
        </div>
    )
}

export default Description